[
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "calendar",
  "obsidian-local-images-plus",
  "media-extended",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-smart-typography",
  "dataview",
  "obsidian-style-settings",
  "automatic-table-of-contents"
]